INSERT INTO `tbl_product_type` VALUES (652, '0001', '中工惠康', 0, 0, 0, 0, 0, '2016-3-29 15:33:57', '2016-4-6 10:58:31', '', '');
INSERT INTO `tbl_product_type` VALUES (653, '0001-0001', '医疗与健康', 652, 0, 0, 0, 9, '2016-3-29 15:33:57', '2016-4-6 10:58:32', '描述', NULL);
INSERT INTO `tbl_product_type` VALUES (654, '0001-0002', '旅游', 652, 0, 0, 0, 9, '2016-3-29 15:33:57', '2016-4-6 10:58:33', '', '');
INSERT INTO `tbl_product_type` VALUES (655, '0001-0003', '保险', 652, 0, 0, 0, 9, '2016-3-29 15:33:57', '2016-4-6 10:58:33', '', '');
INSERT INTO `tbl_product_type` VALUES (657, '0001-0001-0001', '身体检测', 653, 0, 0, 0, 14, '2016-3-29 15:33:57', '2016-4-6 10:58:34', '服务描述', NULL);
INSERT INTO `tbl_product_type` VALUES (658, '0001-0001-0002', '运动医疗', 653, 0, 0, 0, 14, '2016-3-29 15:33:57', '2016-4-6 10:58:34', '服务描述', NULL);
INSERT INTO `tbl_product_type` VALUES (659, '0001-0001-0003', '随行医生', 653, 0, 0, 0, 14, '2016-3-29 15:33:57', '2016-4-6 10:58:35', '随行大标题,出发地点描述,随行描述,班期', NULL);
INSERT INTO `tbl_product_type` VALUES (661, '0001-0001-0004', '私人医生', 653, 0, 0, 0, 14, '2016-3-29 15:33:57', '2016-4-6 10:58:36', '服务描述', NULL);
